<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt" %>
<jsp:include page="../../include/header.jsp" flush="false"/>

<body>
<jsp:include page="../../include/topSearch.jsp" flush="false"/>

<div id="wrap">
	<jsp:include page="../../include/topMenu.jsp" flush="false"/>
	<div class="container_wrap">
		
		<div id="container">
			<div class="sub_menu_wrap menu02">
				<div class="sub_menu">
					<jsp:include page="../include/termsSubMenu.jsp" flush="false"/>
				</div>
				<button type="button" class="m_only btn_submenu"><span class="hidden">메뉴보기</span></button>
			</div>
			<!-- //sub_menu_wrap -->

			<div class="contents_wrap">
				<div class="contents" style="height: auto;">
					<div class="tit_h2 border">
						<h2>(주)서울옥션 개인정보 처리방침</h2>
					</div>

					<div class="law_cont">
					(주)서울옥션(이하 ‘회사’라 한다)는 정보통신망 이용촉진 및 정보보호에 관한 법률 및 개인정보 보호법에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리지침을 수립․공개합니다. <br>
					<br><br>
					<h4 style="color: rgb(0, 0, 0); font-weight:700;">제1조(개인정보의 처리목적)</h4>
					<p>회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 관련 법률에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다. <br><br>
					 1. 홈페이지 회원 가입 및 관리<br>
                     회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별․인증, 회원자격 유지․관리, 제한적 본인확인제 시행에 따른 본인확인, 서비스 부정이용 방지 등을 목적으로 개인정보를 처리합니다.<br>
					2. 재화 또는 서비스 제공<br> 
                   물품배송, 서비스 제공, 계약서․청구서 발송, 콘텐츠 제공, 맞춤서비스 제공, 본인인증, 연령인증, 요금결제․정산, 채권추심 등을 목적으로 개인정보를 처리합니다.<br> 
                    3. 고충처리 <br>
                   민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락․통지, 처리결과 통보 등의 목적으로 개인정보를 처리합니다. <br>
                    4. 마케팅 및 광고에 활용<br>
                   이벤트 등 광고성 정보 전달, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.
                   <br><br><br>
                   </p>
                   <h4 style="color: rgb(0, 0, 0); font-weight:700;">제2조(개인정보의 처리 및 보유기간)</h4>
					<p>① 회사는 법령에 따른 개인정보 보유․이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 보유․이용기간 내에서 개인정보를 처리․보유합니다. <br>

                     ② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다. <br><br>
                  
                     1. 홈페이지 회원 가입 및 관리: 동의받은 정보보유 이용기간 내 <br>
                       다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료시까지 <br>
                       1) 관계 법령 위반에 따른 수사․조사 등이 진행중인 경우에는 해당 수사․조사 종료시까지 <br>
                       2) 홈페이지 이용에 따른 채권․채무관계 잔존시에는 해당 채권․채무관계 정산시까지 <br><br>
                  
                    2. 재화 또는 서비스 제공 : 재화․서비스 공급완료 및 요금결제․정산 완료시까지<br>
                       다만, 다음의 사유에 해당하는 경우에는 해당 기간 종료시까지 <br>
                       1) 「전자상거래 등에서의 소비자 보호에 관한 법률」에 따른 표시․광고, 계약내용 및 이행 등 거래에 관한 기록 <br>
                          - 표시․광고에 관한 기록 : 6월 <br>
                          - 계약 또는 청약철회, 대금결제, 재화 등의 공급기록 : 5년 <br>
                          - 소비자 불만 또는 분쟁처리에 관한 기록 : 3년 <br>
                       2)「통신비밀보호법」제41조에 따른 통신사실확인자료 보관<br>
                         - 가입자 전기통신일시, 개시․종료시간, 상대방 가입자번호, 사용도수, 발신기지국 위치추적자료 : 1년 <br>
                         - 컴퓨터통신, 인터넷 로그기록자료, 접속지 추적자료 : 3개월<br><br><br>
                     </p>
                     
					<h4 style="color: rgb(0, 0, 0); font-weight:700;">제3조(개인정보처리의 위탁)</h4>
					<p>① 회사는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.  <br>
						<table class="privacy_table">  
	                    	<tr>   
	                        	<th scope="col">위탁받는 자</th>  
	                            <th scope="col">위탁하는 업무의 내용</th>   
	                        </tr>   
	                        <tr> 
	                        	<td>㈜엘지유플러스</td> 
	                        	<td rowspan="2">문자 발송 서비스</td>
	                        </tr>
	                        <tr> 
	                        	<td>㈜바다정보</td>
	                        </tr>
	                        <tr> 
	                        	<td>삼일택배포장</td>
	                        	<td>도록 발송 서비스</td>
	                        </tr>
	                        <tr> 
	                        	<td>스티비</td>
	                        	<td>메일 발송 서비스</td>
	                        </tr>
	                        <tr> 
	                        	<td>ks특송</td>
                                <td rowspan="15">작품 운송 서비스</td>
	                        </tr>
                            <tr>
                                <td>원탑운송</td>
                            </tr>
	                        <tr> 
	                        	<td>㈜아트인아트</td> 
	                        </tr>
	                        <tr> 
	                        	<td>아트피크</td>  
	                        </tr>
	                        <tr> 
	                        	<td>아트드림</td> 
	                        </tr>
	                        <tr> 
	                        	<td>H&h특송</td> 
	                        </tr>
	                        <tr> 
	                        	<td>모두아트</td> 
	                        </tr> 
	                        <tr> 
	                        	<td>경민특송</td> 
	                        </tr>
	                        <tr> 
	                        	<td>JM아트</td> 
	                        </tr>
	                        <tr> 
	                        	<td>㈜아트랜스</td> 
	                        </tr>
	                        <tr> 
	                        	<td>㈜동부아트</td> 
	                        </tr>
	                        <tr> 
	                        	<td>㈜오양특송</td> 
	                        </tr>
                            <tr>
                                <td>디아트올</td>
                            </tr>
                            <tr>
                                <td>브이아트</td>
                            </tr>
                            <tr>
                                <td>나노아트</td>
                            </tr>
	                    </table>
                     <!-- 제공받는 자: 미술품 운송업체, 도록 발송 업체<br>
			                         제공받는 자의 이용 목적: 미술품 및 물품 운송, 도록 발송<br> 
			                         제공 개인정보 항목: 성명, 주소, 물품정보<br> 
			                         제공받는 자의 보유 및 이용기간: 배송완료 후 7일 이내<br> -->   

                      ② 회사는 위탁계약 체결시 개인정보 보호법 제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등<br> 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다. <br>
                      ③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다. <br><br><br>  
                    </p>
                      
					<h4 style="color: rgb(0, 0, 0); font-weight:700;">제4조(정보주체의 권리․의무 및 행사방법)</h4>
                    <p>① 정보주체는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다. <br>
                       1. 개인정보 열람요구<br>
                       2. 오류 등이 있을 경우 정정 요구<br>
                       3. 삭제요구 <br>
                       4. 처리정지 요구  <br>
                       ② 제1항에 따른 권리 행사는 회사에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체없이 조치하겠습니다. <br>
                       ③ 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다. <br>
                       ④ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다. <br>
                       ⑤ 정보주체는 개인정보 보호법 등 관계법령을 위반하여 회사가 처리하고 있는 정보주체 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다. <br><br><br>
                    </p>
                    
					<h4 style="color: rgb(0, 0, 0); font-weight:700;">제5조(처리하는 개인정보 항목)</h4>
                    <p>회사는 다음의 개인정보 항목을 처리하고 있습니다. <br>
                        ①․필수항목 : 성명, 생년월일, 아이디, 비밀번호, 주소, 전화번호, 성별, 이메일주소<br>
                           ․선택항목 : 자택 전화번호<br>
                    
                    
                      ② 인터넷 서비스 이용과정에서 아래 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다. <br>
                        ․IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록, 불량 이용기록 등 <br><br><br>
                    </p>
                    
					<h4 style="color: rgb(0, 0, 0); font-weight:700;">제6조(개인정보의 파기)</h4>
                    <p>① 회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다. <br>
                       ② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다. <br>
                       ③ 개인정보 파기의 절차 및 방법은 다음과 같습니다. <br>
                       1. 파기절차 <br>
                         회사는 파기 사유가 발생한 개인정보를 선정하고, 회사의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다. <br>
                       2. 파기방법 <br>
                         회사는 전자적 파일 형태로 기록․저장된 개인정보는 기록을 재생할 수 없도록 로우레밸포멧(Low Level Format) 등의 방법을 이용하여 파기하며, 종이 문서에 기록․저장된 개인정보는 분쇄기로 분쇄하거나 소각하여 파기합니다. <br><br><br>
                    </p>
                    
					<h4 style="color: rgb(0, 0, 0); font-weight:700;">제7조(개인정보의 안전성 확보조치)</h4>
                    <p>회사는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다. <br>
                       1. 관리적 조치 : 내부관리계획 수립․시행, 정기적 직원 교육 등 <br>
                       2. 기술적 조치 : 개인정보처리시스템 등의 접근권한 관리, 접근통제시스템 설치, 고유식별정보 등의 암호화, 보안프로그램 설치 <br>
                       3. 물리적 조치 : 전산실, 자료보관실 등의 접근통제 <br><br><br>
                    </p>
                    
					<h4 style="color: rgb(0, 0, 0); font-weight:700;">제8조(개인정보 자동 수집 장치의 설치∙운영 및 거부에 관한 사항)</h4>
                    <p>① 회사는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.<br>
                 ② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.<br>
                    가. 쿠키의 사용목적: 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.<br>
                    나. 쿠키의 설치∙운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.<br>
                    다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.<br><br><br>
                    </p>
                    
                    <h4 style="color: rgb(0, 0, 0); font-weight:700;">제9조(개인정보 보호책임자)</h4>
                    <p>① 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다. <br><br>
              
                 ▶ 개인정보 보호책임자 <br>
                     성명 : 최윤석 <br>
                     직책 : TF2 팀 전무<br>
                        연락처: <a href="tel:02-395-0330">02-395-0330</a> / <a href="mailto:sos@seoulauction.com">sos@seoulauction.com</a><br>
                       ※ 개인정보 민원처리 담당부서로 연결됩니다. <br><br>

                 ▶ 개인정보 보호 담당부서 <br>
                     부서명 : 웹서비스개발팀 <br>
                        연락처: <a href="tel:02-395-0330">02-395-0330</a> / <a href="mailto:sos@seoulauction.com">sos@seoulauction.com</a><br>
                        ※ 개인정보 민원처리 담당부서로 연결됩니다. <br><br>
              
                ② 정보주체께서는 회사의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체없이 답변 및 처리해드릴 것입니다. <br><br>
                </p>
                
                 <h4 style="color: rgb(0, 0, 0); font-weight:700;">제10조(개인정보 열람청구)</h4>
                 <p>정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 회사는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다. <br><br>
              
                 ▶ 개인정보 열람청구 접수․처리 부서 <br>
                    서울옥션 고객센터<br>
                    <a href="tel:02-395-0330">02-395-0330</a> / <a href="mailto:sos@seoulauction.com">sos@seoulauction.com</a><br><br>
                 </p>
                     
                 <h4 style="color: rgb(0, 0, 0); font-weight:700;">제11조(권익침해 구제방법)</h4>
                 <p>정보주체는 아래의 기관에 대해 개인정보 침해에 대한 피해구제, 상담 등을 문의하실 수 있습니다.<br>
                 &lt;아래의 기관은 회사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다&gt;<br><br>
               
                 ▶ 개인정보 침해신고센터<br>
                     - 홈페이지 : privacy.kisa.or.kr <br>
                     - 전화 : (국번없이) 118 <br><br>

                 ▶ 개인정보 분쟁조정위원회<br>
                     - 홈페이지 : www.kopico.go.kr <br>
                     - 전화 : (국번없이) 1833-6972<br><br>

                 ▶ 대검찰청 사이버수사과<br>
                     - 홈페이지 : http://www.spo.go.kr<br>
                     - 전화 : 02-3480-3570<br><br>

                 ▶ 경찰청 사이버수사국<br>
                     홈페이지 : https://ecrm.police.go.kr/<br>
                     - 전화 : (국번없이) 182<br><br>
                 </p>
                 
                 <h4 style="color: rgb(0, 0, 0); font-weight:700;">제12조(영상정보처리기기 운영 관리 방침)</h4>
                 <%--<p>이 개인정보 처리방침은 2019. 6. 1. 부터 적용됩니다. <br><br></p>--%>
                        <p>
                            ①	영상정보처리기기의 설치 근거 및 설치 목적<br>
                            회사는 「개인정보 보호법」 제25조 제1항에 따라 다음과 같은 목적으로 영상정보처리기기를 설치․운영 합니다.<br>
                            - 시설안전 및 화재 예방<br>
                            - 고객의 안전을 위한 범죄 예방<br><br>

                            ② 설치 대수, 설치 위치 및 촬영범위<br>
                            <table class="privacy_table">
                                <tr>
                                    <th scope="col">설치 대수</th>
                                    <th scope="col">설치 위치 및 촬영 범위</th>
                                </tr>
                                <tr>
                                    <td>129대</td>
                                    <td>건물로비 전시장 참고 주차장 입구</td>
                                </tr>
                            </table>

                            ③ 관리책임자 및 접근권한자<br>
                            회사는 고객의 영상정보를 보호하고 개인영상정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인영상정보 보호책임자를 두고 있습니다.<br>
                            <table class="privacy_table">
                                <tr>
                                    <th scope="col"></th>
                                    <th scope="col">이름</th>
                                    <th scope="col">직위</th>
                                    <th scope="col">소속</th>
                                    <th scope="col">연락처</th>
                                </tr>
                                <tr>
                                    <td>관리책임자</td>
                                    <td>최인경</td>
                                    <td>이사</td>
                                    <td>인사총무팀</td>
                                    <td><a href="02-2075-4307">02-2075-4307</a></td>
                                </tr>
                                <tr>
                                    <td>접근권한자</td>
                                    <td>이창섭</td>
                                    <td>선임</td>
                                    <td>인사총무팀</td>
                                    <td><a href="tel:02-2075-4494">02-2075-4494</a></td>
                                </tr>
                            </table>
                            ④ 영상정보의 촬영시간, 보관기간, 보관장소 및 처리방법<br>
                            <table class="privacy_table">
                                <tr>
                                    <th scope="col">촬영시간</th>
                                    <th scope="col">보관기간</th>
                                    <th scope="col">보관장소</th>
                                </tr>
                                <tr>
                                    <td>24시간</td>
                                    <td>촬영일로부터 180일</td>
                                    <td>NVR 소재지</td>
                                </tr>
                            </table>
                            - 처리방법 : 개인영상정보의 목적 외 이용, 제3자 제공, 파기, 열람 등 요구에 관한 사항을 기록․관리하고, 보관기간 만료 시 복원이 불가능한 방법으로 영구 삭제(출력물의 경우 파쇄 또는 소각)합니다.<br>
                            ⑤ 영상정보처리기기 설치 및 관리 등의 위탁에 관한 사항 (해당하는 경우만)<br>
                            회사는  아래와 같이 영상정보처리기기 설치 및 관리 등을 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.<br>
                            <table class="privacy_table">
                                <tr>
                                    <th scope="col">수탁업체</th>
                                    <th scope="col">담당자</th>
                                    <th scope="col">연락처</th>
                                </tr>
                                <tr>
                                    <td>에스원</td>
                                    <td>사업장 소재지 영업담당자</td>
                                    <td>02-2075-4494</td>
                                </tr>
                            </table>
                            ⑥ 개인영상정보의 확인 방법 및 장소에 관한 사항<br>
                            - 확인 방법 : 영상정보 관리책임자에게 미리 연락하고 회사를 방문하시면 확인 가능합니다.<br>
                            - 확인 장소 : NVR 소재지<br><br>

                            ⑦ 정보주체의 영상정보 열람 등 요구에 대한 조치<br>
                            고객은 개인영상정보에 관하여 열람 또는 존재확인․삭제를 원하는 경우 언제든지 영상정보처리기기 운영자에게 요구하실 수 있습니다. 단, 고객이 촬영된 개인영상정보 및 명백히 정보주체의 급박한 생명, 신체, 재산의 이익을 위하여 필요한 개인영상정보에 한정됩니다.회사는 개인영상정보에 관하여 열람 또는 존재확인․삭제를 요구한 경우 지체 없이 필요한 조치를 하겠습니다.<br><br>

                            ⑧ 영상정보의 안전성 확보조치<br>
                            회사에서 처리하는 영상정보는 암호화 조치 등을 통하여 안전하게 관리되고 있습니다. 또한 회사는 개인영상정보보호를 위한 관리적 대책으로서 개인정보에 대한 접근 권한을 차등부여하고 있고, 개인영상정보의 위․변조 방지를 위하여 개인영상정보의 생성 일시, 열람 시 열람 목적․열람자․열람 일시 등을 기록하여 관리하고 있습니다. 이 외에도 개인영상정보의 안전한 물리적 보관을 위하여 잠금장치를 설치하고 있습니다.<br><br>
                        </p>
                        <h4 style="color: rgb(0, 0, 0); font-weight:700;">제13조(개인정보 처리방침 변경)</h4>
                        <p>
                            현 개인정보 처리방침 및 영상정보처리기기 운영․관리방침은 2022년 5월 26일 개정되었으며, 관계법령 및 지침의 변경 또는 회사의 필요 등에 의하여 내용의 추가, 삭제 및 수정이 생길 수 있습니다. 이 경우 홈페이지 또는 이메일을 통해 사전 공지하겠습니다. 또한 당사는 관계법령에 따라 필요한 경우 고객의 별도 동의를 받을 수 있습니다.<br>
                            - 공고일자 : 2022년 5월 19일<br>
                            - 시행일자 : 2022년 5월 26일<br><br>
                        </p>
					</div>
				</div>		
			</div>

			<div class="sub_banner" style="position: static;">
				<div class="hidden_box">
					<ul>
						<li>
							<img src="/images/img/img_sitemap.jpg" alt="" class="img_master">
						</li>
					</ul>
				</div>
			</div>
		</div>
	</div>
</div>
<script type="text/javascript">
	maxH();
	$(window).resize(function(){
		$('.both_cont.tri > div .inner').css('height', 'auto');
		maxH();
	});		
	function maxH(){
		if($(window).width() > 767){	
			$('.both_cont.tri > div .inner').each(function(){
				var maxHeight = Math.max($(this).parent().parent().height());
				$(this).css('height', maxHeight + 'px');
			});
		} else {
			$('.both_cont.tri > div .inner').css('height','auto');
		}
	}
</script>
<!-- //#wrap -->
<jsp:include page="../../include/footer_in.jsp" flush="false" />
<jsp:include page="../../include/footer.jsp" flush="false" />