<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>
<%@ taglib prefix="fmt" uri="http://java.sun.com/jsp/jstl/fmt" %>
<%@ taglib prefix="form" uri="http://www.springframework.org/tags/form" %>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags" %>제1조
<br />이 약관은 주식회사 서울옥션(이하 "회사"라고 합니다)이 인터넷 사이트(https://www.seoulauction.com)를 통하여 제공하는 경매서비스 및 기타 정보서비스(이하 "서비스"라고 합니다)와 관련하여 회사와 회원간의 권리와 의무, 책임사항 및 회원의 서비스 이용절차에 관한 사항을 규정함을 목적으로 합니다. 
<br />
<br />제2조(약관의 명시, 효력 및 변경)
<br />가. 회사는 이 약관을 서비스에 이용하고자 하는 자와 회원이 알 수 있도록 서비스가 제공되는 인터넷사이트(https://www.seoulauction.com) 화면에 게시합니다. 
<br />나. 회사가 이 약관을 개정하는 경우에는 개정된 약관의 적용일자 및 개정 사유를 명시하여 그 적용일자 7일 이전부터 적용일자 전일까지 위항의 방법으로 공지합니다. 
<br />다. 이 약관은 회사와 회원간에 성립되는 서비스이용계약의 기본약정입니다. 회사는 필요한 경우 특정서비스에 관하여 적용될 사항(이하 "개별약관"이라고 합니다)을 정하여 미리 공지할 수 있습니다. 회원이 이러한 개별약관에 동의하고 특정서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인 효력을 갖습니다. 
<br />
<br />제3조(관련법령과의 관계)
<br />가. 이 약관 또는 개별약관에서 정하지 않은 사항은 전기통신사업법, 전자문서및전자거래기본법, 개인정보보호법, 정보통신망이용촉진및정보보호등에관한법률 등  관련법령의 규정과 일반적인 상관례에 의합니다
<br />나. 회원은 회사가 제공하는 서비스를 이용함에 있어서 방문판매 등에 관한 법률, 전자문서및전자거래기본법, 소비자기본법, 전자상거래등에서의소비자보호에관한법률, 개인정보보호법, 표시광고의 공정화에 관한 법률, 정보통신망이용촉진및정보보호등에관한법률 등  관련법령을 준수하여야 하며, 이 약관의 규정을 들어 관련 법령 위반에 대한 면책을 주장할 수 없습니다. 
<br />
<br />제4조(용어의 정의)
<br />가. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다. 
<br />① 회원 : 이 약관을 승인하고 회사와 서비스 이용계약을 체결한 자를 말합니다. 
<br />② 아이디(ID) : 회원의 식별과 서비스를 위하여 회원이 설정하고 회사가 승인한 문자와 숫자의 조합을 말합니다. 
<br />③ 비밀번호(PASSWORD) : 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자와 숫자의 조합을 말합니다. 
<br />④ 위탁자 : 물품을 판매할 의사로 해당 물품을 회사가 온라인으로 제공하는 양식에 맞추어 등록한 회원을 말합니다. 
<br />⑤ 구매자 : 경매물품을 낙찰 받은 회원을 말합니다. 
<br />⑥ 응찰 : 경매물품을 구매하기 위하여 원하는 매수가격을 제출하는 행위를 말합니다. 
<br />⑦ 낙찰 : 응찰에 의하여 경매물품의 거래가 성립되는 것을 말합니다. 
<br />⑧ 일반경매 : 응찰자 중 최고가격 응찰자에게 낙찰이 이루어지는 경매방식을 말합니다.
<br />⑨ 즉시구매 : 판매자가 표시한 즉시구매가격에 응찰함으로써 즉시 낙찰이 이루어지는 경매방식을 말합니다. 
<br />⑩ 기획경매 : 서울옥션에서 매달 정기적으로 온라인을 통해 다양한 작품을 선보이는 것으로 기획경매를 통해 출품되는 작품에 대해서는 서울옥션이 그 품질을 보장합니다. 
<br />⑪ 마이페이지 : 회사가 각 회원에 대한 판매정보, 구매정보, 신용도, 회원정보 등 회원의 경매기록을 모아 각 회원이 경매서비스를 신속하고 편리하게 이용하도록 하기 위하여 제공하는 서비스 화면을 말합니다. 
<br />
<br />제5조(경매서비스의 성질과 목적)
<br />경매서비스는 회사가 회원 각자의 자기결정에 의하여 회원상호간에 물품매매거래가 이루어 질 수 있도록 사이버 거래장소를 온라인으로 제공하는 것입니다. 회사는 회원에게 물품을 판매하거나 회원으로부터 물품을 구매하지 않으며, 단지 회원간 거래의 안전성 및 신뢰성을 증진시키는 도구만을 제공합니다. 회원간에 성립된 거래와 관련된 책임은 거래 당사자인 회원들 스스로가 부담하여야 합니다. 
<br />
<br />제6조(서비스 이용계약)
<br />가. 회사가 제공하는 서비스에 관한 이용계약(이하 "이용계약"이라고 합니다)은 서비스를 이용하고자 하는 자의 이용신청(회원가입신청)에 대하여 회사가 승낙함으로써 성립합니다. 회사는 이용승낙의 의사를 해당 서비스 화면에 게시하거나, e-mail 또는 기타 방법으로 이용신청자에게 통지합니다. 
<br />나. 회원가입은 만 14세 이상의 개인 또는 사업자가 할 수 있습니다. 이용신청자는 실명으로 가입신청을 해야 하며, 실명이 아니거나 타인의 정보를 도용하여 회원으로 가입한 자는 회사가 제공하는 서비스를 이용할 수 없으며, 이용하여서도 안됩니다. 
<br />다. 만 19세 미만의 자가  회원가입을 하고자 할 경우 법정대리인의 동의를 받은 후 가입하여야 합니다. 
<br />라. 아이디(ID)는 실명 1인당 1개의 아이디만을 사용할 수 있으며, 이용계약은 아이디 단위로 체결하는 것을 원칙으로 합니다. 
<br />
<br />제7조(이용신청 및 개인정보보호 등)  
<br />가. 서비스를 이용하고자 하는 자는 아래 사항을 회사가 온라인으로 제공하는 가입신청양식에 따라 기재하여야 합니다. 
<br />① 성명 ② 전화번호 ③ 휴대폰번호 ④ 주소 ⑤ e-mail 주소 ⑥ 아이디 ⑦ 비밀번호 ⑧ 생년월일 
<br />2) 개인/법인사업자 회원일 경우 최소한의 필수 기재항목  
<br />① 개인상호, 또는 법인상호 ② 전화번호 ③ 휴대폰번호(개인사업자인 경우) ④ 주소 ⑤ e-mail 주소 ⑥ 아이디 ⑦ 비밀번호 ⑧ 법인설립 년월일 
<br />나. 회사는 위 항의 필수 기재항목 외에도 회원에게 다양하고 유익한 정보를 제공하기 위하여 이용신청자에게 직업, 취미, 관심분야 등의 정보를 제공할 것을 동의를 받는 방법으로 요청할 수 있습니다. 다만, 이용신청자는 그러한 정보의 제공을 거절할 수 있습니다. 
<br />다. 회사는 회원이 제공하는 개인정보를 이용, 수집, 제3자제공 함에 있어서, 전자문서및전자거래기본법, 전자상거래등에서의소비자보호에관한법률, 개인정보보호법, 정보통신망이용촉진및정보통신망이용촉진 및 등  관련법령을 준수합니다.
<br />
<br />제8조(이용신청의 승낙)
<br />가. 회사는 이용신청자가 제7조에서  정한 필수기재항목을 정확하게 기재하고 이 약관에 동의한 경우에는 이 약관에 실명확인절차를 거쳐 서비스의 이용을 승낙하는 것을 원칙으로 합니다. 
<br />나. 회사는 개인회원가입신청의 경우 법령에 따라 이용가능한 신용정보업자 또는 신용정보집중기관을 통하여 주민등록번호와 성명의 일치여부를 확인함으로써 실명확인절차를 취하며, 사업자회원가입신청의 경우에는 제8조 나항에 따라 제공받는 증빙자료 등에 의하여 실명확인절차를 취합니다. 회사는 실명확인절차를 취할 수 없는 이용신청에 대해서는 신청자에게 증빙자료를 요청할 수 있습니다. 
<br />다. 회사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 거부할 수 있습니다. 
<br />① 만 14세 미만의 자가 이용신청을 하는 경우 
<br />② 회사의 실명확인절차에서 실명가입신청이 아님이 확인된 경우 
<br />③ 이미 가입된 회원과 이름 및 주민등록번호(또는 사업자 등록번호)가 동일한 경우 
<br />④ 이 약관 제9조에 기하여 회사가 이용계약을 해지한 전 회원이 재이용신청을 하는 경우 
<br />⑤ 이 약관 제14조에 기하여 회사로부터 회원자격정지조치를 받은 회원이 이용정지 중에 이용계약을 임의해지하고 재이용신청을 하는 경우 
<br />⑥ 가입신청시 기재해야 할 필수기재항목에 허위사실을 기재한 경우 
<br />⑦ 기타 위법 또는 부당한 이용신청임이 확인된 경우 
<br />
<br />다. 회사는 다음과 같은 사유가 있는 경우, 이용신청에 대한 승낙을 유보할 수 있습니다. 이 경우 회사는 이용신청자에게 승낙유보의 사유, 승낙가능시기 또는 승낙에 필요한 추가요청 정보 내지 자료 등 기타 승낙유보와 관련된 사항을 해당 서비스 화면에 게시하거나 e-mail을 통하여 통지합니다. 
<br />① 설비에 여유가 없는 경우 
<br />② 기술상 지장이 있는 경우 
<br />③ 회사의 실명확인절차에서 실명가입여부가 확인되지 않는 경우 
<br />④ 사업자 회원가입을 신청한 자가 제8조 나항의 증빙자료 또는 추가 정보를 제공하지 않는 경우 
<br />⑤ 기타 회사가 합리적인 판단에 의하여 필요하다고 인정하는 경우 
<br />
<br />제9조(이용계약의 종료) 
<br />가. 회원 또는 회사는 이 약관에서 정한 절차에 따라 이용계약을 해지할 수 있습니다. 
<br />나. 회원의 해지 
<br />11) 회원은 언제든지 해지의사를 통보함으로써 이용계약을 해지할 수 있습니다. 다만, 회원은 해지의사를 통지하기 전에 모든 구매 또는 판매중인 경매절차를 완료, 철회, 또는 취소해야만 합니다. 이 경우 경매의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.
<br />2) 이용계약은 회원의 해지의사가 회사에 도달한 때에 종료됩니다. 
<br />3) 본 항에 따라 해지를 한 회원은 이 약관이 정하는 회원가입절차와 관련조항에 따라 회원으로 다시 가입할 수 있습니다. 
<br />다. 회사의 해지 
<br />1) 회사는 다음과 같은 사유가 있는 경우,이용계약을 해지할 수 있습니다. 이 경우 회사는 회원에게 e-mail, 전화, 또는 팩스 기타의 방법을 통하여 해지사유를 밝혀 해지의사를 통지합니다. 다만, 회사는 해당 회원에게 사전에 해지사유에 대한 의견진술의 기회를 부여할 수 있습니다. 
<br />① 회원에게 제9조 다항에서 정하고 있는 이용계약의 승낙거부사유가 있음이 확인된 경우 
<br />② 회원이 이 약관 제20조가 정하고 있는 매매부적합물품을 판매등록하거나, 기타 공공질서 및 미풍양속에 위배되는 물품거래행위를 하거나 시도한 경우 
<br />③ 회원이 회사나 다른 회원 기타 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 행위를 한 경우 
<br />④ 회원이 직거래 등 회사가 제공하는 서비스의 원활한 진행을 방해하는 행위를 하거나 시도한 경우 
<br />⑤ 회원이 실제로 물품을 판매하고자 하는 의사 없이 물품등록을 한 경우 또는 이를 알고 낙찰 받은 것으로 인정되는 경우 
<br />⑥ 기타 회원이 이 약관에 위배되는 행위를 한 경우 
<br />2) 이용계약은 회사의 해지의사가 회원에게 도달한 때에 종료되나, 회원이 제공한 연락처 정보의 오류로 인하여 회사가 해지의사를 통보할 수 없는 경우에는 회사가 My Auction에 해지의사를 공지하는 때에 종료됩니다. 
<br />3) 회사가 이용계약을 해지하는 경우, 회사는 별도의 통지없이 해당회원과 관련된 경매를 취소할 수 있고, 구매자가 물품대금을 신용카드로 결제할 경우에는 그 신용카드매출을 취소할 수 있습니다.
<br />라. 이용계약의 종료와 관련하여 발생한 손해는 이용계약이 종료된 해당회원이 책임을 부담하여야 하고, 회사는 일체의 책임을 지지 않습니다. 
<br />
<br />제2장 회원정보의 보호
<br />제10조(회원정보의 수집과 보호)
<br />가. 회사는 이용계약을 위하여 회원이 제공한 정보 외에도 수집목적 또는 이용목적을 밝혀 회원으로부터 필요한 정보를 수집할 수 있습니다. 이 경우, 회사는 회원으로부터 정보수집에 대한 동의를 받습니다.
<br />나. 회사가 정보수집을 위하여 회원의 동의를 받는 경우, 회사는 정보의 수집.이용목적, 수집.이용할 항목, 개인정보의 보유 및 이용기간, 제3자에 대한 정보관련사항(제공받는자, 제공받는자의 이용목적, 제공정보, 제공받는자의 보유 및 이용기간)을 미리 명시하여 동의를 받습니다.  회원은 정보제공에 동의하더라도 언제든지 그 동의를 철회할 수 있습니다. 
<br />다. 회원은 회사에게 정보를 제공하고자 하는 경우 사실대로 제공하여야 합니다. 
<br />라. 회사는 아이디 등 서비스 화면을 통하여 공개되는 정보를 제외하고는 회사가 수집한 회원정보를 정보수집시에 밝힌 수집목적, 이용목적, 원활한 서비스의 제공 및 제공서비스의 확대 외의 용도로 사용하거나 당해 회원의 동의없이 제3자에게 제공하지 않습니다. 
<br />마. 회원은 언제든지 자신에 관한 정보를 열람할 수 있고, 회사 또는 정보관리책임자에게 잘못된 정보에 대한 정정을 요청할 수 있습니다. 회사는 회원으로부터 정보정정의 요청이 있는 경우 그 오류가 시정될 때까지 당해 정보를 이용하지 않습니다. 
<br />바. 회사는 회원정보의 보호를 위하여 관리자를 최소한으로 한정하며, 회사의 고의 도는 과실로 인하여 회원정보가 분실, 도난, 유출, 변조된 경우에는 그로 인한 회원의 손해에 대하여 모든 책임을 부담합니다. 
<br />사. 이용계약이 종료된 경우, 회사는 당해 회원의 정보를 파기하는 것을 원칙으로 합니다.
<br />아. 회사는 회원정보의 보호와 관리에 관한 개인정보방침을 회원과 회사의 서비스를 이용하고자 하는 자가 알 수 있도록 인터넷사이트(https://www.seoulauction.com)에 공개합니다.
<br />
<br />제11조(회원정보의 변경)
<br />가. 회원은 이용신청시 기재한 사항이 변경되었을 경우, 즉시 해당사항을 수정해야 합니다. 성명은 수정할 수 없습니다. 
<br />나. 회원정보가 변경되었음에도 해당사항을 수정하지 않음으로써 발생한 각종 손해와 잘못된 수정으로 인하여 발생한 손해는 당해 회원이 부담하여야 하며, 회사는 이에 대하여 아무런 책임을 지지 않습니다. 
<br />
<br />제12조 (아이디의 관리)
<br />가. 아이디 및 비밀번호에 대한 관리책임은 회원에게 있으며, 회원은 아이디 및 비밀번호를 타인에게 양도, 대여할 수 없습니다. 
<br />나. 회사의 행위에 의하지 아니한 아이디 또는 비밀번호의 유출, 양도, 대여로 인한 손실이나 손해에 대하여 회사는 아무런 책임을 지지 않습니다. 
<br />다. 회원이 아이디 또는 비밀번호를 도난당하거나 제3자가 이를 사용하고 있음을 인지한 경우, 즉시 회사에 통보하여야 하고, 회사의 안내가 있는 경우에는 그에 따라야 합니다. 
<br />
<br />제3장 경매서비스의 이용
<br />제13조(경매서비스의 종류 및 이용)
<br />가. 회사가 제공하는 경매서비스는 일반경매, 즉시구매, 기획경매 등이 있습니다. 경매서비스의 종류와 내용은 변경될 수 있습니다. 
<br />나. 회사는 경매서비스의 종류에 따라 각 경매의 특성, 경매절차 및 낙찰방법에 대한 사항을 서비스 화면을 통하여 공지합니다. 회원은 회사가 공지한 각 경매에 관한 사항을 사전에 충분히 이해하고 경매서비스를 이용하여야 합니다. 
<br />다. 회원은 아이디와 비밀번호, 주민등록번호를 통하여 회사가 제공하는 경매서비스에 접속할 수 있고, 동 경매서비스를 이용하여 물품을 판매하거나 구매할 수 있습니다. 
<br />라. 회원이 경매서비스를 통하여 판매 또는 구매하는 경우, 반드시 회사가 마련한 매매보호서비스를 통하여 거래를 완료하여야 합니다. 회사는 회원간의 직거래로 인하여 발생한 문제에 대하여 책임지지 않습니다. 다만, 회사가 인정한 카테고리에 한해서는 매매보호서비스를 통하지 않습니다. 
<br />    
<br />제14조(경매서비스 이용정지 및 회원의 신용등급관리) 
<br />가. 회사는 경매서비스를 통한 거래의 안정성과 신뢰성을 위하여 일정한 경우 회원자격을 정지할 수 있습니다. 회원자격이 정지된 회원은 경매서비스를 이용할 수 없습니다. 
<br />나. 회원자격의 정지 등
<br />① 판매거부 : 위탁자가 낙찰이 된 이후에 해당 물품의 판매를 거부하는 경우, 구매자의 물품대금 입금확인일로부터 7일이 경과하도록 발송표시가 이루어지지 않은 경우에는 판매거부로 처리됩니다. 
<br />② 구매거부 : 낙찰된 작품은 작품에 문제가 없는 이상 취소할 수 없습니다. 
<br />2) 직거래 유도행위 
<br />① 회사는 직거래 유도행위가 적발될 경우 회원자격을 정지할 수 있습니다. 
<br />② 회사는 직거래 유도행위가 적발될 경우 일정액의 위약금을 위탁자와 구매자에게 부과할 수 있습니다. 
<br />3) 부당한 응찰행위, 불법 카드거래 또는 매매부적합물품의 등록 행위
<br />회사는 허위응찰, 응찰조작행위 등 경매진행을 방해하는 부당한 응찰행위, 불법카드거래행위, 매매부적합물품의 등록행위에 대하여 회원자격을 정지할 수 있습니다. 
다. 회원자격이 정지된 회원에게 완료되지 않은 경매가 있는 경우 해당 회원은 경매에 관한 제반 과정을 완료하여야 합니다. 
<br />
<br />제15조(대리 및 보증의 부인)
<br />가. 회사는 회원 상호간의 거래를 위한 온라인 거래장소를 제공할 뿐이므로 물품을 판매하거나 구매하고자 하는 회원을 대리하지 않습니다. 또한 회사의 어떠한 행위도 위탁자 또는 구매자를 대리하는 행위로 간주하지 않습니다.
<br />나. 회사는 경매서비스를 통하여 이루어지는 회원간의 판매 및 구매와 관련하여 판매의사 또는 구매의사의 존부 및 진정성, 등록물품의 품질, 완전성, 안전성, 적법성 및 타인의 권리에 대한 비침해성, 회원이 입력하는 정보 및 그 정보를 통하여 링크된 URL에 게재된 자료의 진실성 등 일체에 대하여 보증하지 아니하며, 이와 관련한 일체의 위험과 책임은 해당회원이 부담해야 합니다. 
<br />다. 회사는 회원이 게재하는 물품설명 등의 제반 정보를 통제하거나 제한하지 않습니다. 다만, 회사는 회원이 게재한 정보의 내용이 타인의 명예, 권리를 침해하거나 법규정을 위반한다고 판단하는 경우에는 이를 삭제할 수 있고, 경매취소, 경매중지, 기타 필요한 조치를 취할 수 있습니다.
<br />
<br />제16조(위탁자의 의무)
<br />가. 위탁자는 이 약관과 회사가 서비스 화면을 통하여 미리 공지하는 개별약관이 정하는 절차에 따라 판매물품의 등록, 경매진행과정의 관리, 낙찰받은 구매자에 대한 거래이행, 물품배송, 청약철회 등의 사후처리를 수행하여야 합니다.
<br />나. 위탁자는 응찰자의 응찰이 허위 또는 부당한 응찰에 해당할 경우 그 응찰을 취소할 수 있습니다.
<br />다. 위탁자는 응찰자로부터 응찰취소의 요청이 있는 경우 이에 응하여 요청된 응찰을 취소하여야 합니다.
<br />라. 판매물품의 등록은 물품등록 서비스 화면상의 등록양식을 따라야 하며, 물품등록양식에 어긋난 등록이나 허위등록, 판매가장등록, 신용카드결제시스템만을 이용하기 위하여 허위등록하는 경우 등에 대해서는 회사는 해당물품을 삭제, 취소하거나 중개를 하지 않을 수 있으며, 이에 따른 모든 책임은 그러한 물품을 등록한 회원이 부담하여야 합니다. 또한 신용카드결제시스템만을 이용하기 위하여 허위등록한 경우에는 판매자와 구매자 모두 회원자격이 정지될 수 있습니다.
<br />마. 판매자는 물품등록시 직거래를 유도하는 문구나 구매자의 정당한 권리를 제한하거나, 허위이거나, 기타 위법한 내용을 등록해서는 안되며, 스스로 또는 다른 회원을 통하여 고위로 응찰가를 조작하는 행위를 해서도 안됩니다. 이를 위반한 경우 회사는 관련 회원이나 해당 경매에 대하여 경매취소, 경매중지, 위약금 부과 및 기타 필요한 조치를 취할 수 있습니다.
<br />
<br />제17조(판매물품의 등록)
<br />가. 등록방법
<br />1) 위탁자는 판매물품의 등록시 다음과 같은 사항을 정확히 기재하여야 합니다.
<br />가) 판매수량 및 판매기간
<br />판매수량에는 판매하고자 하는 물품의 수량을 기재하여야 합니다. 판매기간은 7일, 15일, 기타 중 선택하면 됩니다.
<br />나) 경매시작가
<br />경매시작가는 등록물품을 판매하고자 하는 단가를 기재하여야 하며, 1000원 이상이어야 하고, 100원 단위 이상으로 설정할 수 있습니다.
<br />다) 물품의 상세정보
<br />물품에 대한 상세정보는 사실대로 기재하여야 합니다. 허위 또는 과장정보를 기재한 경우, 모순되는 내용의 정보가 기재되어 있는 경우 회사는 해당 경매를 취소하거나 중지시킬 수 있습니다. 이 경우, 취소 또는 중지된 경매에 관한 등록수수료 및 유료부가서비스수수료는 환불되지 않으며, 경매의 취소 또는 중지로 인한 모든 위험과 책임은 판매물품을 등록한 회원이 부담해야 합니다. 경매가 취소되거나 중지되면, 회사는 서비스 화면 또는 e-mail 등의 방법을 통하여 해당 위탁자와 응찰자에게 그러한 사실을 공지합니다.
<br />라) 판매가능지역
<br />판매가능지역은 배송 가능한 지역을 선택해야 합니다.
<br />마) 결제정보
<br />바) 판매자는 구매자가 결제시 사용할 수 있는 결제방법을 명확히 기재하여야 합니다.
<br />사) 운송료
<br />운송료는 위탁자 부담을 원칙으로 합니다. 운송료가 구매자 부담일 경우 배송방법과 예상운송비를 기재하여야 합니다.
<br />2) 위탁자는 등록물품에 대한 특별한 거래조건이 있거나 추가되는 비용이 있는 경우, 이를 구매자가 알 수 있도록 명확하게 기재하여야 합니다. 다만, 이러한 특별한 거래조건은 구매자의 정당한 권리를 제한하거나 이 약관을 위반하거나 기타 회사가 미리 정한 거래조건에 위배되어서는 안됩니다.
<br />3) 물품등록 이후에는 카테고리, 경매시작가, 경매기간을 제외한 물품정보는 수정이 불가능합니다. 
<br />4) 사업자회원이 물품등록을 하는 경우에는 방문판매 등에 관한 법률 및 전자거래소비자보호지침 등에 따라 회사가 제공하는 양식에 의거하여 상호명과 대표자 성명, 영업소 소재지, 전화번호, 팩스번호, 전자우편주소, 사업자등록번호, 기타 영업관련자격을 명시하여야 합니다. 회사는 이를 위하여 사업자 회원이 회원가입시에 기록한 해당 사업자정보를 사업자의 표시사항으로 공개합니다. 사업자회원이 위와 같은 사항을 명시하지 않거나 허위로 기재한 경우 회사는 경매취소 또는 경매 중지 기타 필요한 조치를 취할 수 있습니다. 이 경우, 사업자 정보 미표시, 경매취소 또는 경매중지로 인한 모든 위험과 책임은 해당 사업자회원이 부담하여야 합니다.
<br />
<br />제18조 (물품판매규정)
<br />가. 경매는 물품 등록시 위탁자가 기재한 경매기간까지 진행됩니다. 다만, 구매자가 즉시구매가로 구매하여 모든 판매수량이 판매된 경우 또는 회사에 의하여 직권으로 해당경매가 취소되는 경우 등에는 조기에 종료될 수 있습니다. 
<br />나. 경매가 종료되면, 회사는 Online Auction의 판매자용 서비스 화면에 낙찰여부를 게시합니다. 또는 24시간 이내에 낙찰여부를 e-mail 등의 방법으로 통지할 수 있습니다. 낙찰은 회사가 보내는 낙찰확인메일의 수신을 통하여 확인할 수 있습니다. 
<br />다. 회사는 구매자가 입금 또는 물품대금을 결제하면 즉시 위탁자에게 입금확인 및 물품발송통지를 보냅니다. 위탁자는 구매자의 입금여부를 회사에서 보내는 입금확인메일을 통해서 확인할 수 있습니다. 
<br />라. 위탁자는 회사로부터 구매자의 입금 또는 대금결제에 대한 확인통지를 받은 후에는 이 약관 제23조에서 정하고 있는 배송절차를 취하여야 합니다.
<br />
<br />제19조 (물품구매규정)
<br />가. 물품을 구매하고자 하는 회원은 회사가 제공하는 서비스 화면에서 응찰하여야 합니다.
<br />나. 응찰/구매신청방법
<br />1) 회원은 물품등록정보를 자세히 살펴본 후 구매의사가 있을 때에 한하여 신중히 응찰하여야 합니다.
<br />2) 응찰은 지정된 마감일시까지 여러 번 할 수 있으나, 연속적인 중복응찰은 허용되지 않습니다. 
<br />3) 응찰가는 현재가에서 선정된 응찰폭 이상의 금액으로부터 자유롭게 선정할 수 있습니다.
<br />다. 구매과정
<br />1) 구매자는 경매종료 후 회사가 24시간 이내에 발송하는 낙찰확인메일 또는 Online Auction의 구매자용 서비스 화면에서 낙찰여부를 확인할 수 있습니다.
<br />2) 즉시구매가가 설정된 경매는 경매기간이 만료하기 이전에  즉시구매가로 응찰하면 낙찰이 이루어집니다. 
<br />3) 구매자는 낙찰 후 7일 이내에 물품대금을 회사에 입금하셔야 합니다. 
<br />4) 구매자는 회사가 제공하는 서비스 화면에 주문사항, 물품수령지 정보를 정확히 기재하여야 하며, 미기재 또는 오기로 인한 불이익은 구매자가 부담합니다.
<br />라. 낙찰자는 낙찰을 철회할 수 없으며, 부득이 철회를 하는 경우에는 위약벌로 낙찰가의 30%에 해당하는 금액을 낙찰일로부터 7일 이내에 당사에 납부하여야 합니다. 또한 낙찰자의 낙찰철회로 손해가 발생할 경우 당사는 위 위약벌 약정과 별개로 손해배상을 청구할 수 있습니다. 
<br />
<br />제20조 (구매자의 입금 또는 대금결제)
<br />가. 구매자는 낙찰받은 물품대금을 회사에 입금하여야 하고, 입금방법, 입금은행, 입금자명, 입금일시 등 입금정보와 반품에 따른 환불정보를 주문서에 정확히 기입하여야 하며 이때 구매자명과 입금자명이 서로 상이한 경우에는 입금자명란에 명확히 기재하여야 합니다. 구매자가 입금정보를 잘못 기입하거나 기입하지 않음으로 인한 모든 위험과 책임은 구매자가 부담하여야 하고, 회사는 이에 대하여 아무런 책임을 지지 않습니다.
<br />나. 구매자는 위탁자가 물품등록정보에서 신용카드 결제를 허용하는 경우에 한하여 본인 명의 신용카드로 대금을 결제할 수 있습니다. 회사는 구매자가 제공한 회원정보가 신용카드의 명의인이 다른 경우 신용카드 결제를 거부하거나 취소할 수 있습니다.
<br />
<br />제21조 (배송)
<br />가. 위탁자는 회사로부터 구매자의 입금 또는 대금결제에 대한 확인통지를 받은 후 7일 이내에 배송에 필요한 조치를 취하고, 온라인 경매 주문서 내에 물품을 발송하였음을 발송일자와 함께 표시하여야 합니다. 입금확인일로부터 7일이 경과하도록 발송표시가 이루어지지 않을 경우 구매자는 경매취소를 요구할 수 있으며 해당 경매는 판매거부로 인정되어 취소됩니다. 
<br />나. 위탁자가 물품을 발송하였음을 표시한 경우, 회사는 구매자에게 즉시 물품발송확인통지를 보냅니다. 구매자는 위탁자의 발송여부를 물품발송확인메일이나 구매자용 서비스 화면에서 확인할 수 있습니다.
<br />다. 위탁자가 물품을 운송할 경우 구매자가 물품을 수령하기까지의 위험은 위탁자가 부담합니다. 이에 따라 위탁자는 구매자가 하자가 없는 물품을 수령할 수 있도록 물품의 포장, 운송업체의 선정 기타 필요한 조치를 적정하게 해야 합니다.
<br />라. 경매서비스를 통하여 거래된 물품의 운송과 관련하여 판매자와 구매자, 운송업체, 금융기관 등과 분쟁이 발생한 경우에는 관련 당사자간에 해결하여야 합니다. 회사는 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않습니다.
<br />
<br />제22조 (구매결정 및 송금)
<br />가. 구매자는 물품을 수령한 후 구매를 최종 결정하게 되면, 판매자에 대한 대금 송금을 위하여 주문서의 &lt;확인&gt; 항목을 클릭하여야 합니다.
<br />나. 구매자가 서비스 화면에서 &lt;확인&gt;을 클릭한 후, 회사는 그로부터 7일 이내에 물품대금에서 물품대금에서 등록수수료, 낙찰수수료 및 기타 회사에 대한 미납 이용수수료를 공제한 나머지 금액을 위탁자에게 송금합니다. 위탁자는 물품발송 표시시에 송금방법을 지정하셔야 합니다. 계좌입금을 송금방법으로 선택한 경우 위탁자가 지정한 입금계좌의 예금주는 위탁자와 동일인임을 원칙으로 합니다. 위탁자가 지정한 입금계좌의 예금주와 위탁자가 상이한 경우에 회사는 이용계약 및 해당 거래의 진정성을 확보하기 위하여 최고 60일까지 물품대금의 송금을 보류할 수 있습니다. 다만, 판매자가 자신의 신분증 사본, 예금주의 신분증 사본, 예금주 명의의 통장사본을 회사에 제공하면서 송금을 요청하는 경우 해당 경매건에 한하여 즉시 송금처리합니다.
<br />다. 위탁자가 물품발송시 기재한 발송일자로부터 30일이 경과하도록 구매자로부터 물품비수령, 반품, 환불 등에 관한 아무런 의사표시가 없는 경우, 회사는 위탁자가 물품발송에 대한 증빙자료를 첨부하여 송금을 요청하면 위탁자에게 물품대금을 송금할 수 있습니다. 이 경우 구매자는 물품 미수령 또는 반품 등의 사유로 회사에 대해 이의를 제기할 수 없고, 위탁자와 사이에 직접 대금환불 등의 모든 문제를 해결하여야 합니다.
<br />
<br />제23조 (서비스 이용 수수료)
<br />가. 회사가 부과하는 수수료는 물품의 광고효과 및 회사가 제공하는 시스템이용료로서 부과되는 등록수수료, 낙찰수수료와 신용카드 결제시 부과되는 결제시스템 이용수수료로 구분됩니다. 각 서비스 및 서비스 수수료의 구체적인 내용은 해당서비스 화면에 별도로 게재합니다.
<br />나. 등록수수료
<br />1) 등록수수료는 경매시작가를 기준으로 10,000원 이하는 100원/건당, 10,000원 이상은 200원/건당, 100,000원 이상은 1000원, 500,000원 이상은 2000원, 1,000,000원 이상은 10,000원으로 부과합니다.
<br />2) 회원이 회사가 제공하는 경매서비스 시스템을 통하여 판매를 하고자 하는 경우 등록수수료는 후불로 부과하거나, 핸드폰 결제방법을 통해 부과합니다.
<br />3) 등록수수료는 물품 등록시 기록한 판매수량 1개에 대하여 부과합니다.
<br />4) 등록수수료는 낙찰여부, 반품여부에 관계없이 환불되지 않습니다. 다만, 회사의 이용계약해지에 의한 경매취소, 이 약관에 위반되는 행위로 인한 회사의 경매취소의 경우 이외에 회사가 제공하는 서비스 또는 정보 통신시스템의 하자로 인하여 물품등록이 정상적으로 이루어지지 않거나 경매가 취소되는 경우에는 등록수수료를 환불합니다.
<br />다. 낙찰수수료 및 결제시스템 이용수수료
<br />1) 낙찰수수료는 낙찰가를 기준으로 판매된 수량만큼 11%가 낙찰수수료로 부과됩니다.
<br />2) 낙찰수수료와 결제시스템 이용수수료는 물품대금의 송금시 공제됩니다. 다만 반품, 경매취소의 경우에는 낙찰수수료 및 결제시스템이용료는 부과되지 않습니다.
<br />라. 위탁수수료
<br />1) 위탁수수료는 낙찰가를 기준으로 판매된 수량만큼 낙찰가의 11%를 위탁자에게 부과됩니다.
<br />2) 위탁수수료와 결제시스템 이용수수료는 물품대금의 송금시 공제됩니다. 다만 반품, 경매취소의 경우에는 위탁수수료 및 결제시스템이용료는 부과되지 않습니다.
<br />마. 회사는 필요한 경우 서비스 수수료를 신설, 변경할 수 있으며, 신설 또는 변경사항은 회사가 제공하는 서비스 화면의 &lt;공지사항&gt;란과 물품등록서비스화면을 통하여 공지합니다. 변경된 수수료는 공지된 후 7일이 경과한 날부터 등록되는 물품에 대하여 적용됩니다. 
<br />
<br />제4장 면책조항 등
<br />
<br />제24조 (회사의 면책)
<br />가. 회사는 회원들에게 온라인 거래장소를 제공하고 기타 부가정보를 제공함에 그치는 것이므로 경매서비스를 통하여 이루어지는 회원상호간의 거래와 관련된 경매진행의 관리, 낙찰자에 대한 거래이행, 물품배송, 청약철회 또는 반품, 물품하자로 인한 분쟁해결 등 필요한 사후처리는 거래당사자인 회원들이 직접 수행해야 합니다. 회사는 이에 대하여 관여하지 않으며 어떠한 책임도 부담하지 않습니다.
<br />나. 회사는 천재지변 도는 이에 준하는 불가항력, 정보통신설비의 보수점검, 교체 도는 고장, 통신의 두절 등으로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우, 서비스 제공에 관한 책임이 면제됩니다. 이 경우 회사는 약관 제2조에 정한 방법으로 회원들에게 통지합니다.
<br />다. 회사는 인터넷 이용자 또는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다. 
<br />라. 회사는 경매서비스를 통하여 거래되는 물품의 하자, 물품등록정보의 오류, 미비등으로 인하여 회원이 입는 손해에 대해서는 책임을 지지 않습니다.
<br />마. 회사는 회원이 다른 회원이 게재한 정보, 자료, 사실의 정확성 등을 신뢰함으로써 입은 손해에 대해서 책임을 지지 않습니다.
<br />바. 회사와 피연결회사(회사의 서비스 화면과 링크 등으로 연결된 사이트를 운영하는 회사를 말합니다)는 독자적으로 운영되며, 회사는 피연결회사와 회원간에 이루어진 거래에 대해서는 책임을 지지 않습니다.
<br />
<br />제25조 (준거법 및 관할법원)
<br />이 약관과 회사와 회원간의 서비스이용계약, 회원 상호간의 물품 거래에 대해서는 대한민국 법령이 적용되며, 회사와 회원간에 발생한 분쟁에 대해 소송이 제기될 경우 그 관할법원은 회사의 주사무소 소재지를 관할하는 법원으로 합니다.
<br />
<br />제26조 (기타조항)
<br />가. 회사는 회원이 제기하는 정당한 의견이나 불만을 반영하고 그 문제를 해결하고 회원상호간의 분쟁을 조정하기 위하여 고객센터를 설치, 운영합니다. 회사는 회원으로부터 제기되는 불만사항 및 의견이 정당하다고 판단되는 경우 이를 신속하게 처리하며, 즉시처리가 곤란한 경우에는 그 사유와 처리기간을 통보합니다.
<br />나. 본 서비스를 위반하거나 서비스 이용시 불편사항이 발생한 경우 webmaster@seoulauction.com을 이용하시거나 전화(02-395-0330) 또는 Fax(02-395-0338)로 알려주시면 성심성의껏 처리해 드리겠습니다.
<br />다. 회사소개
<br />1) 주식회사 서울옥션
<br />2) 소재지 : 서울특별시 종로구 평창동 98번지
<br />3) 대표이사 : 이옥경
<br />
<br />부   칙
<br />
<br />제1조 (적용일자)
<br />가. 이 약관은 2016년 7월 18일부터 적용됩니다.
<br />나. 이 약관은 적용일자 이후에 물품이 등록된 거래부터 적용됩니다. 다만 적용일자 이전에 물품이 등록되었다고 하더라도 그 경매와 관련하여 적용일자 이후에 발생한 판매거부, 구매거부, 부당한 입찰행위, 불법카드거래 등 회사가 제한하거나 금지하는 행위에 대해서는 이 약관이 적용됩니다. 
<br />제2조 (회원가입형태변경에 관한 경과규정)
<br />이 약관의 적용일자 이전에 가입한 회원이 사업을 위하여 회사의 서비스를 이용하고자 하는 경우에는 판매를 위한 최초 물품등록 이전에 사업자 회원으로 가입을 변경해야 합니다. 
<br />제3조 (회원정보변경에 관한 경과규정) 
<br />이 약관의 적용일자 이전에 가입한 회원은 이 약관 제11조 가항에도 불구하고 실명으로 정정하기 위하여 회원가입시 표시한 성명과 주민등록번호를 1회에 한하여 수정할 수 있습니다. 
<!--

<br />
<br />
<br />■ 수집하는 개인정보 항목
<br />
<br />회사는 회원가입, 상담, 서비스 신청 등등을 위해 아래와 같은 개인정보를 수집하고 있습니다.
<br />
<br />ο 수집항목 :  이름 , 생년월일 , 로그인ID , 비밀번호 , 자택 전화번호 , 자택 주소 , 휴대전화번호 , 이메일 , 쿠키 , 결제기록
<br />ο 개인정보 수집방법 : 홈페이지(회원가입) 
<br />
<br />■ 개인정보의 수집 및 이용목적
<br />
<br />회사는 수집한 개인정보를 다음의 목적을 위해 활용합니다.
<br />
<br />ο 서비스 제공에 관한 계약 이행 및 서비스 제공에 따른 요금정산
<br />콘텐츠 제공 , 구매 및 요금 결제 , 물품배송 또는 청구지 등 발송 , 금융거래 본인 인증 및 금융 서비스
<br />ο 회원 관리
<br />회원제 서비스 이용에 따른 본인확인 , 개인 식별 , 불량회원의 부정 이용 방지와 비인가 사용 방지 , 가입 의사 확인 , 연령확인 , 불만처리 등 민원처리 , 고지사항 전달
<br />ο 마케팅 및 광고에 활용
<br />이벤트 등 광고성 정보 전달 , 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계
<br />
<br />■ 개인정보의 보유 및 이용기간
<br />
<br />원칙적으로, 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다. 단, 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
<br />
<br /> 보존 항목 : 결제기록
<br /> 보존 근거 : 계약 또는 청약철회 등에 관한 기록 
<br /> 보존 기간 : 3년
<br />
<br />계약 또는 청약철회 등에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
<br />대금결제 및 재화 등의 공급에 관한 기록 : 5년 (전자상거래등에서의 소비자보호에 관한 법률)
<br />소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 (전자상거래등에서의 소비자보호에 관한 법률)
-->